[APPLICATION]
name=Free MP3 Cutter Joiner
version=V10.9
url=http://www.dvdvideomedia.com/how-to-cut-mp3.html
[JIEMIAN]
yy=言語
mp3jq=MP3カット
mp3hb=MP3結合
ksjq=カット開始:
ksjq1=カット開始
jsjq=カット終了:
jqsj=カット時間:
ywj=ソースファイル
kssj=開始時刻
jssj=終了時刻
scgs=出力形式
output=出力:
nykyzjsr=直接に白い編集ボックス内に時間帯を入力でき、形式は00:00:00、000であります(時、分、秒、ミリ秒)
zt=状態
zb=準備
symtwj=全てのオーディオファイル
mp3wj=MP3ファイル
sywj=全てのドキュメント
zysybrj=このソフトウェアの使い方
ksjq=カット開始

cssz=パラメータ設置
yzfa=プリセットプログラム
bmq=エンコーダ:
ypzl=オーディオ音質:
cyl=サンプリングレート:
td=チャンネル:
qd=OK
qx=キャンセル

dqwj=現在ファイル:
tz=停止
zgwj=全てのファイル:
[TISHI]
wj=ファイル:
wj1=ファイル
wx=無効!
sb=失敗
wc=完成
qxtjsp=まずオーディオファイルをご添付してください!
mlbcz=指定されたディレクトリは存在しません!
zslgwj=結合には少なくとも2个ファイルが必要とされます!
wjwczg=ファイル完成 / 全て
wjwc=ファイル完成
jqcg=カット成功! このソフトウェアが使いやすいとご存じるなら、ぜひご友人たちにお勧めくだいますようお願い申し上げます!
jqsb=カット失敗! 公式サイトへテクニカルサポートにご連絡してください!
hbcg=結合成功! このソフトウェアが使いやすいとご存じるなら、ぜひご友人たちにお勧めくだいますようお願い申し上げます!
hbsb=結合失敗! 公式サイトへテクニカルサポートにご連絡してください!
xsrwjm=まずファイル名をご入力してください!
[HINT]
hbcygwj=１つのMP3ファイルに結合します
djsbzj=マウスをクリップして左ボッタンで赤い線をドラッグして迅速に位置決めます
sc=削除
tjspwj=MP3オーディオファイルを添付します
ksjq=カット開始
bf=再生
zanting=中止
bftz=再生終了
cssz=パラメータ設置
szscml=出力ディレクトリを設置します
dkml=ディレクトリを開く
bfjqdl=カット段落を再生します
szksjqd=カット開始点設置
szjsjqd=カット終了点設置
bz=このソフトウェアの使い方